[sage_vosq_followglow_01_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hey, I found the peeing skag who made all that trouble for you. He's somewhere out here in the grove. You should find him and take him down!",Time=0)

[sage_vosq_followglow_02_echo_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I think you'll have to track him using more of those glowing urine spots. Good luck!",Time=0)

[sage_vosq_followglow_03_echo_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I, uh... couldn't come up with a hilarious urine-based pun. Still, 'least he's dead -- go ahead and get back here!",Time=0)

[sage_vosq_followglow_04_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="The best I had was ''you sure aren't number one, skag.'' Which kinda sucked.",Time=0)

[sage_vosq_followglow_2a_echo_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="There he is! While you fight him, I'll come up with a HILARIOUS urine-based pun that I'll say once he's dead!",Time=0)

